export const constWorkingDate = {
   Понедельник: {
      type: 'Рабочий день',
      start: '8:00',
      end: '18:00',
   },
   Вторник: {
      type: 'Рабочий день',
      start: '8:00',
      end: '18:00',
   },
   Среда: {
      type: 'Рабочий день',
      start: '8:00',
      end: '18:00',
   },
   Четверг: {
      type: 'Рабочий день',
      start: '8:00',
      end: '18:00',
   },
   Пятница: {
      type: 'Рабочий день',
      start: '8:00',
      end: '18:00',
   },
   Суббота: {
      type: 'Выходной',
      start: '8:00',
      end: '18:00',
   },
   Воскресенье: {
      type: 'Выходной',
      start: '8:00',
      end: '18:00',
   },
};
